<?php
    $page = 'Dances';
    include('templates/header.php');
?>

<div class="content-wrapper">

	<div class ="text-wrapper">
		<div class="main-content">
			<h1 class="page-title">Отговори на вашите въпроси</h1>
				<div class="question-wrapper">
					<ol>
						<li class="question">Какво да направя, ако искам да пробвам?
							<ul>
								<li class="answer">Първото и най-важното нещо е, ако проявявате интерес, е да се <a href="contact-page.php">свържете с нас</a>. <br />Ще се срещнем, ще поговорим и ако вашите виждания за танца си паснат с нашите възможности, продължаваме направо в залата, където ще тренираме.</li>
							</ul>
						</li>
						<li class="question">Искам нещо, но нямам идея какво…?
							<ul>
								<li class="answer">Срещаме се, говорим си и впоследствие заедно формулираме и осъществяваме идеята.</li>
							</ul>
						</li>
						<li class="question">Колко време ще ми трябва?
							<ul>
								<li class="answer">Въпросът е с колко време разполагате. Ше съобразим хореграфията с времето, което може да тренирате и вашите възможности, така че да изглежда красиво.</li>
							</ul>
						</li>
						<li class="question">Къде ще тренираме?
							<ul>
								<li class="answer">В момента разполагаме със зала в Княжево. Ако вие можете да предоставите място, подходящо за танци,  ще го използваме.</li>
							</ul>
						</li>
						<li class="question">Колко ще струва?
							<ul>
								<li class="answer">Ценообразуването е динамично. Mоже да зависи от вашето финансово състояния, броя репетиции и сложността на танца. Предвидено е първите няколко танца да са напълно безплатни.</li>
							</ul>
						</li>
						<li class="question">Има ли ограничения за възраст?
							<ul>
								<li class="answer">С най-голямо удоволствие работим с малки деца, както и с възрастни хора. Важното е да имате възможност да се движите и огромно желание да танцувате и да бъдете оценени от публиката. Няма ограничения за възраст, пол, раса, религиозни и политически убеждения. Единственото нужно убеждение е да танцувате с желание и ясна цел.</li>
							</ul>
						</li>
						<li class="question">Има ли максимален брой хора за хореографията?
							<ul>
								<li class="answer">Ако вашата група/компания иска да направи зашеметяващ танц, завладяващ не само с качество, но и с количество -> всички, които сцената може да побере, са добре дошли.</li>
							</ul>
						</li>
						<li class="question">Искам да изненадам приятели, като ги изпратя да се научат да танцуват!
							<ul>
								<li class="answer">Няма как да пропуснем среща, в която идеята е да научим максимално какви би зарадвало хората, какво ще им достави удоволствие и какви възможности имат. Важно е да знаем какъв е повода за танца и какви точно са очакванията ви за това, което ще научат и покажат.</li>
							</ul>
						</li>
						<li class="question">Искам да се изявявам като хореограф!
							<ul>
								<li class="answer">Разкажете ни за себе си – с какви танци имате опит, къде се чувствате най-добри колко време може да отделите. Или най-добре  - да се срещнем в залата и да започваме!</li>
							</ul>
						</li>
					</ol>
				</div><!-- end of .question-wrapper -->			
			
    	</div> <!-- end of .main-content -->
    </div> <!-- end of .text-wrapper -->

<?php include('templates/aside.php') ?>

</div><!-- end of .content-wrapper -->

<?php include('templates/footer.php') ?>



