<!--Test text container php file - bulgarian - български език-->
<?php
$INDEX_TAB_NAME = "ApplauS Dance";
$DANCES_TAB_NAME = "Танците";
$QANDA_TAB_NAME = "Чуденки";
$GALLERY_TAB_NAME = "Галерия";
$CONTACT_TAB_NAME = "Контакт";

$SITE_TITLE = "ApplauS Dance";
$INDEX_TITLE = "ApplauS Dance - Ателие за Уникални Танцови Изяви";

$INDEX_APPLAUS_DANCE = "ApplauS Dance представлява ателие, където с помощта на опитни хореографи хората да се докоснат до танците, 
стимулирани от приятното чувство да се изявят пред приятели, 
да ги изненадат, да забавляват и възхищават публиката си.";

$INDEX_APPLAUS_DANCE1 = "Представете си уроци, в които упражнявате хореография, базирана на вашите желания за стил, брой часове, брой танцуващи, интензивност. 
Тренировки, при които възможностите на тялото ви, желанието на душата ви и идеите на хореографа се обединяват в магията на танца. 
Четейки тези редове, вие вече сте на прав път!
За тези, които искат да надминат себе си и да докажат, че (било то и с два леви крака) могат да изтанцуват танцова хореография, 
и то за ограничен период от време на подготовка. За тези, които искат да отбележат важно събитие или просто искат да бъдат звездите на дансинга, 
макар и за няколко минути.";

$INDEX_TITLE2 = "Популяризиране на танца като начин да изразиш себе си пред публика";

$INDEX_APPLAUS_DANCE2 = "Танците не са достъпни само за хората, танцуващи от 5-годишни и обиколили десетки танцови школи. 
Какво е нужно? Добър учител и стимул. Всеотдайните учители ще намерите тук. Какво по-мотивиращо от аплодисментите на омагьосаната публика? 
Нека реализираме концерт в парка или сватбено тържество или каквото си мечтаете!";

$DANCES_TITLE = "Танците";

$DANCES_DESCRIPTION = "Applaus Dance ще ви помогне да блеснете на сцената, която вие сте си избрали и на музиката, която ви изразява най-добре";

$DANCES_FIRST_WEDDING_TITLE = "Хореография на първи сватбен танц";

$DANCES_FIRST_WEDDING_DESCRIPTION = 
 "Перфектната подготовка стои в основата на зашеметяващия първи сватбен танц. От избор на музика до симулиране на танцовата настилка, 
вашето облекло в деня на събитието, комбинирани с напрежението и желанието всичко е перфектно - 
всичко се упражнява в условия, максимално близки до тези на сватбата. 
Ние разбираме, че първи сватбен танц за повечето хора е уникално в живота преживяване и правим подобаваща хореография. 
Тренираме, докато станем доволни от резултата, който се вижда в огледалото.";

$DANCES_BESTMEN_DANCE_TITLE = "Taнц - изненада";

$DANCES_BESTMEN_DANCE_DESCRIPTION = 
 "Кумовете имат много задачи и задължения преди, по време на и след сватбата. Не случайно са избрани за такива, 
защото могат да съвместят всичко това и с един прекрасен танц, който да служи за пример на младоженците. 
Предайте вашата любов чрез движенията си и изтанцувайте стъпките, по които младото семейство ще ходи!";

$DANCES_SALUTATION_DANCE_TITLE = "Танци за весели събития";

$DANCES_SALUTATION_DANCE_DESCRIPTION =
 "Искате да зарадвате, или направо изненадате ваши приятели и близки на техен важен повод? 
Тук вариантите са безкрайни и полето за изява е широко. Ще измислим заедно танцът, който да постигне ефект Уау!";

$DANCES_BULGARIAN_FOLKLORE_TITLE = "Български народни танци";

$DANCES_BULGARIAN_FOLKLORE_DESCRIPTION1 =
 "Неизменна част от много сватби, народните танци са гаранция за забавление. 
За да не „забавлявате“ с култово-неадекватните си движения останалите гости, 
елате да преговорим основните сватбарски хора. Ако мислите, че преговорът няма да е достатъчен, ще ги научим отначало. 
Гарантираме, че няма да сте опасни за здравето на съседите по хоро.";

$DANCES_BULGARIAN_FOLKLORE_DESCRIPTION2 =
 "Искате по-раздвижена хореография, искате да разкажете история с автентичен танц и финес? 
Независимо дали герои за историята, сюжета или реквизита за нея, викнете вашето „Иии иха“ 
и този зов ще получи нашия отклик.";

$DANCES_PHOTOGRAPHY_TITLE = "Статични танци –а.к.а. фотография";

$DANCES_PHOTOGRAPHY_DESCRIPTION =
 "Нека спомогнем за вашата фотосесия с най-красивите пози, консултация за дрехи и външен вид. 
През нашите фотообективи ще откриете своя съвсем другa визия, а може би и другото си АЗ!"; 

$DANCES_PROM_DANCE_TITLE = "Искам да съм крал/кралица на бала";

$DANCES_PROM_DANCE_DESCRIPTION =
 "Дали завършваме училище или сме отскочили до Виена – сигурно искаме да останем със спомени за цял живот. 
Какво по-хубаво от един плавен валс или шеметно танго? Ще положим основите и ще танцуваме така, че да направим 
впечатление и на най-незаинтересованите очи. А най-важното – 
ще научим как да се забавляваме отвътре и как това да ни личи по танца.";

$DANCES_SUGGESTIONS_TITLE = "Какво ще предложите вие?";

$DANCES_SUGGESTIONS_DESCRIPTION =
 "Все още може да не сте видели нещото, което търсите. Не е възможно да се изброят всички танци, 
хореографии и техните приложения. Това, което е напълно възможно обаче, е да споделите ваша идея. 
Възможно е и да намерите съмишленици за нея тук. В идеалния случай, тя ще бъде превърната в изява. 
Какво по-страхотно от това? Да действаме!";

$GALLERY_TITLE = "Галерия";

$QANDA_TITLE = "Отговори на вашите въпроси";

$QANDA_1_QUESTION = "Интересно ми е и искам да пробвам, откъде да започна?";

$QANDA_1_ANSWER = 
 "Първото и най-важното нещо, ако проявявате интерес, е да се свържете с нас. 
Ще се срещнем, ще поговорим и ако вашите виждания за танца си паснат с нашите възможности, 
продължаваме направо в залата, където ще започнем с първата си репетиция.";

$QANDA_2_QUESTION = "Искам да танцувам/изпълня нещо, но нямам идея какво…?";

$QANDA_2_ANSWER =
 "Срещаме се, говорим си и впоследствие заедно формулираме и осъществяваме идеята.";

$QANDA_3_QUESTION = "Колко време ще трябва да отделя?";

$QANDA_3_ANSWER = 
 "Въпросът е с колко време разполагате. Ше съобразим хореграфията с времето, 
 което може да тренирате и вашите възможности, така че да изглежда красиво.";

$QANDA_4_QUESTION = "Къде ще тренираме?";

$QANDA_4_ANSWER =
 "В момента разполагаме със зала в Княжево, София. Ако вие можете да предоставите място, подходящо за танци, ще го използваме.
Ако живеете извън България, сме гъвкави да организираме репетиции на различни места по света.";

$QANDA_5_QUESTION = "Колко ще струва?";

$QANDA_5_ANSWER =
 "Ценообразуването е динамично. Mоже да зависи от вашето финансово състояниe, броя репетиции и сложността на танца. 
Който не се чуди много много, ще се радва на БЕЗПЛАТНИ хореографии и уроци.";

$QANDA_6_QUESTION = "Има ли ограничения за възраст?";

$QANDA_6_ANSWER =
 "С най-голямо удоволствие работим с малки деца, както и с възрастни хора. Важното е да имате възможност да се движите 
и огромно желание да танцувате и да бъдете оценени от публиката. Няма ограничения за възраст, пол, раса, религиозни и политически убеждения. 
Единственото нужно убеждение е да танцувате с желание и ясна цел.";

$QANDA_7_QUESTION = "Има ли максимален брой хора за хореографията?";

$QANDA_7_ANSWER =
 "Ако вашата група/компания иска да направи зашеметяващ танц, завладяващ не само с качество, но и с количество -> всички, 
които сцената може да побере, са добре дошли.";

$QANDA_8_QUESTION =
 "Искам да изненадам приятели, като ги изпратя да се научат да танцуват!";

$QANDA_8_ANSWER =
 "Няма как да пропуснем среща, в която идеята е да научим максимално какви би зарадвало хората, 
какво ще им достави удоволствие и какви възможности имат. Важно е да знаем какъв е поводът за танца и 
какви точно са очакванията ви за това, което ще научат и покажат.";

$QANDA_9_QUESTION = 
 "Искам да се изявявам като хореограф!";

$QANDA_9_ANSWER =
 "Разкажете ни за себе си – с какви танци имате опит, къде се чувствате най-добри колко време може да отделите. 
Или най-добре - да се срещнем в залата и да започваме!";


$CONTACT_TITLE = "Свържете се с нас!";

$CONTACT_ADDRESS = "бул. Цар Борис III, 375";

$CONTACT_CITY = "София, 1618";

$CONTACT_PHONE = "тел: +359 892 958 923";

$CONTACT_MAIL = "e-mail: contact@applausdance.com";

$CONTACT_BIGGER_MAP = "Вижте по-голяма карта";

$CONTACT_NEW_CODE = "За нов код кликнете тук.";
$CONTACT_NAME = "Вашето име";
$CONTACT_EMAIL = "Ел. поща";
$CONTACT_SUBJECT = "Заглавие";
$CONTACT_MESSAGE = "Запитване";
$CONTACT_CODE = "Код";
$CONTACT_SUBMIT_BUTTON_TEXT = "Изпрати запитване";
$CONTACT_INVALID_EMAIL = "Невалидна ел. поща";
$CONTACT_INVALID_CODE = "Грешен код";
$CONTACT_ALL_FIELDS_REQUIRED = "Всички полета са задължителни.";
$CONTACT_THANK_YOU_MESSAGE = "<p><strong>Благодарим ви за проявения интерес.</br> В най-скоро време ще се свържем с вас.</strong></p>";


$SOCIAL_VIMEO = "Видео галерия във Vimeo";
$SOCIAL_PICASA = "Галерия в Picasa";
$SOCIAL_MAIL = "Изпратете email";
$SOCIAL_COMING_SOON = "Очаквайте скоро";

?>
